
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Wyślij komendę";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Wyślij komendę";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Zamknij";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Wprowadź komendę do wysłania na serwer:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Wyślij";
